/* Name of a status */
"Available" = "Disponible ";

/* Name of a status */
"Available for friends only" = "Disponible pour les amis seulement ";

/* Name of a status */
"Away" = "Absent ";

/* Name of a status */
"Away for friends only" = "Absent pour les amis seulement ";

/* Name of a status */
"Be right back" = "De retour bientôt ";

/* Name of a status */
"Busy" = "Occupé ";

/* Name of a status */
"Do not disturb" = "Ne pas déranger ";

/* Name of a status */
"Extended away" = "Absence prolongée ";

/* Name of a status */
"Free for chat" = "Libre pour discuter ";

/* Name of a status */
"Invisible" = "Invisible ";

/* Name of a status */
"Not at home" = "Pas à la maison ";

/* Name of a status */
"Not at my desk" = "Pas à mon bureau ";

/* Name of a status */
"Not available" = "Non disponible ";

/* Name of a status */
"Not in the office" = "Pas au bureau ";

/* Name of a status */
"Occupied" = "Affairé ";

/* Name of a status */
"Offline" = "Hors ligne ";

/* Name of a status */
"On the phone" = "Au téléphone ";

/* Name of a status */
"On vacation" = "En vacances ";

/* Name of a status */
"Out to lunch" = "En pause repas ";

/* Name of a status */
"Stepped out" = "Sorti ";